C1=NNCCN1
C1=CCNC1
CO
C1COCCN1
CC
C1=CCCC1
C1=CSCN1
C1=CCNCCC1
C1CC2CCC(C2)S1
C1=NCNC1
C1OC2CC1C2
C1=NC=NC1
C1=CCC1
C1CC2CNCC1N2
C1SCC2CC1N2
C1=NNCN1
C1CCOCOC1
C1=NOCC1
C
C1=CCCC=C1
C1=CSC=N1
C1=CC2CCC1C2
C1CSC1
C1=CN=NC=N1
C1CC2CNCC(CN1)C2
C1=CCOCC1
C1C2CC3CC1CN(C2)C3
C1=CSN=N1
C=C
C1CC2CCCN(C1)C2
C1=CCOC=C1
C1OC2CNC1C2
C1=CN=NN=C1
C1CN=NNC1
C1CC2CNCC1CN2
OS
C1COCCSN1
C1=COCCCO1
C1=NSNCN1
C1=NN=NN1
C1=CNC=CC1
C1CSCCS1
C1NC2CC3CC1C2C3
C1=NNCC1
C1CNNC1
C1CC2COCC(C1)C2
C[SH2+]
C1OC2CC3CC1C2C3
C1CN=[SH]C1
C1=CC2CCC(C1)N2
C1CC2CNC1CN2
C1=NNN=C1
C1NCC2CC1N2
C1CC2COCC(C1)N2
C1COCN1
C1CC2CC1NO2
C1CC2C3CC1CC23
C1=CN=NNC1
C1CNSN1
C1NCSCS1
C1CSCSC1
C1CC2CCC1O2
CF
C1CSCCSC1
C1=COCCC1
C1=NC=NCC1
C1=CCSCC1
C1=CSC=C1
C1=CN=CN=C1
C1CC2CCC(C1)N2
C1=NCCC1
C1=NCCN=C1
C1CCONC1
C1CCCNCC1
C1OCC2CC1N2
C1=COCCNC1
C1=NCCO1
C1=CC=CC=C1
C1=CN=CNC1
C1=COC=CC1
C1=NON=C1
C1=COCN1
C1CN2CCC(C2)N1
C1CC2CCC(CN1)S2
C1CC2CCNCC(C1)C2
C1=NC=NCN1
C#N
C1CSNCN1
C1=NNCCO1
C1CC2CCNCC(C1)N2
C1=CCNC=C1
C1CCSC1
C1=NCCNC1
C1=NC=NNC1
C1=CCOC1
C1CC2CC(CN2)N1
C1=NCCCCN1
C1=CN=CC1
C1NCC2CSCC1C2
C1=CNCCC1
C1CC2CCC(CN1)C2
C1=CNC=NC1
C1=CNCCN1
C1CC2CC1CN2
C1=COCC1
C1CCNOCC1
C1=NN=CCC1
C1CNCNC1
C1CCSNC1
C1CNCOC1
C1CC2CNCC(C1)C2
C1=CSN=C1
C1CNCC[SH+]C1
C1=NOCCN1
C1CC2CCC1C2
C1CCCCCC1
C1=NN=CN1
C1CC2CCCC(C1)C2
C1=CN=NC=C1
C1CNCN1
C1CCOC1
C1=CNCNC1
C1C2CC3CC1CC3C2
C1=NCCN1
C1C2CC1C2
C1CNSC1
C1=NN=CC1
C1=CC=NC=C1
C=N
C1=CCCN=C1
C1=NCNN=C1
C1CC2CCC(C1)C2
C1SC2CNC1C2
C1C2CC3CC1CC(C2)O3
C1=NCCOCC1
C1CC2CCC(C1)O2
C1CC2COC(C1)O2
C1=CNCN=C1
C1NC2CCC(C2)O1
C1=CNCCN=C1
CN
C1CNC1
C1CCNNC1
C1CC2CCC1NO2
C1=CCCCCCC1
C1CN2CCC1CC2
C1=NCCSN1
C1=NC=NN1
C1=CN=NCC1
C1=NCNCN1
C1CNCCCNC1
C1CSCN1
C1CCCOCC1
C1CC2CNC(C1)C2
C1=COCCN1
C1=NCNN1
C1=NCCCN1
C1CSCCO1
C1CCOCNC1
C1CC2CCCC(C1)N2
C1=CCCCCC1
C1=CSNC1
C1CC2CCC1N2
C1CC2COCC(CN1)N2
C1=CNCCOC1
C1=CNCOC1
C1CC2CCC1CNC2
C1CC2CCC1CO2
C1=NC=NN=C1
C1CC2COC(C1)C2
C1=CNN=N1
C1CSCCNN1
[O-][SH2+]
C1CCOCC1
C1COCCOC1
C1COC1
C1=COCO1
C1=CCCNCC1
C1=CC2CCCC(C1)N2
C1CNN=N1
C1CN2CCN(C1)CC2
C1CC[SH+]CC1
C1NCC2CC1C2
C1=CC=CCC=C1
C1=CN=CC=N1
C1=CCC=C1
C1NCC2CC1CO2
C1=CNCCNC1
C1CC2CSCC(C1)C2
C1=CNCC=N1
C1=NSCC1
NO
C1CC2CCC1CC2
C1CC2CNCC1C2
[SH3+]
C1=NCCCO1
C1=CSCCO1
C1CNSNC1
C1NCC2COCC1C2
C=O
C1=CSCCC1
C1=CNCC1
C1C2CC3CC1CC(C2)C3
C1CSCCN1
C1CN2CCC1C2
CS
C1CCC1
C1CC2CCN(C1)C2
C1CNCSC1
C1=NCNO1
C1NN=NN1
C1=NCCCS1
C1=CSCC1
C1CNOC1
C1CC2CCNC(C1)C2
C1=NNCCC1
C1=CCCCC1
C1CSCS1
C1=NNCO1
C1=CNCCCC1
S
C1CSCCON1
C1=CNN=CC1
N=S
C1NCNN1
C1CCCC1
C1=CNC=C1
C1=CNN=C1
C1=CON=C1
C1CCCNCCC1
C1CC2CCC1CN2
C1=COC=N1
C1COCOC1
C1CC2CCC(C1)S2
C1=COCCCC1
C1CC2CCC(CC2)CN1
C1CCNCC1
CBr
C1=CSNCC1
C1=COC=C1
C1CCCCCCC1
C1COCO1
C1CCNC1
NN
NS
C1CC2CC(C1)C2
C1CC2CNCC(C1)NC2
C1C2CC3C1C3C2
C1=CCNCC1
C1CC2CC1CO2
C1CNCCN1
C1CC1
C1=CCNN=C1
C1=CNC=N1
C1CCCSCC1
C1=CNNC1
C1=NC=NS1
C1CNCCNC1
C1=NCNCC1
C1CNSCN1
C1=COCOC1
C1=NC=NC=N1
C1=NSCCN1
C1NC2CNC1C2
C1CC2CNCC(C1)N2
N
C1=CNSN=C1
C1CN2CCN1CC2
C1=COCCO1
C1=CC=NN=C1
C1CSN=N1
C1CC2CC1NN2
C1CCCCC1
C1=NNN=N1
C1NCC2CNCC1C2
C1CCNCNC1
C1=NNCS1
C1CCSCC1
C1=NCCS1
C1=NNCNC1
C1CN2CCC(CC2)N1
C1CC2COCC1N2
C1COCCO1
C1=NN=CO1
C1NC2CC1C2
C1CC2CNCC1O2
C1=NSN=C1
C1CNCCOC1
CCl
C1CNCCSC1
C1CCC2CCC(C1)C2
C1=CN=CCC1
C1=NC=NO1
C1CC2CCC(CN1)N2
C1=CNCN1
C1NCC2CC1CN2
C1=NN=CS1
O=S
C1C[SH+]CCN1
